{"什么产品": "【性别】这是薪金煲周周享，是存款产品,依托于银行保本保息的七天通知存款", "怎么用钱/提前赎回/可何时赎回/支取": "当您需要使用资金时，可随用随取，并且实时到账，刷卡取现、快捷支付都可以随时操作，不区分时间截点的，您可以通过中信手机银行查看详细产品介绍。", "理财收益怎么计算": "薪金煲周周享产品年化利率百分之二点一，五万以上金额存满七天第八天将利息返还活期账户，不满足七天是按照活期给你您计息，假如您有十万元放在咱们周周享账户七天是40元，一年是2100元，如果您的钱放在活期七天是5.8元，一年也只300有元", "你是不是机器人": "您好！我是中信银行的远程智能客服代表小信，很高兴为您服务。我是人工智能技术的结晶，可以帮助您更好的了解中信银行最新的理财咨询。", "申购条件限制": "产品购买是没有上限的，5万起存，资金随取随用，十分便利，保本保息，无需风评。", "声音好难听": "不好意思，小信正在努力学习中", "怎样查看钱和收益": "您可以通过手机银行、网银、柜台都可以进行查询", "理财保本吗": "这款产品是对接银行七天通知存款，保本保息的，您可以放心持有。", "产品投资期限": "咱们这款薪金煲周周享是只要满足五万起点金额，每存满七天系统自动结息一次到您的活期账户，没有存满七天的也会按照活期给您的资金计算利息，持有时间没有上限要求哦", "到期后本息怎么到账": "到期后无需操作，存满7天未支取，第8天获得利息，本金部分自动转存，省时省力哦。", "收益太低了": "咱们都知道现在资管新规后理财都不会承诺保本，也不能承诺您刚性兑付，但是咱们薪金煲周周享是对接银行存款，百分之二点一的收益，虽然没有理财收益高但是保本保息，产品也是纳入国家存款保险的，你可以将其他资金归集过来体验一下", "还有哪些期限的产品": "我行理财产品种类广泛，如果您需要其他期限产品，小信通过柜台、网银、手机银行和我行的客服电话95558了解呢", "资金不足暂时无法购买": "【姓名】【性别】，不需要您账户里有多少钱，只要有我们中信银行的卡就可以，它的好处就在于您升级账户后，如果账户又刚好有五万以上资金，就可以享受高于活期利息五到六倍的收益，但是如果您要使用的话，还是跟普通活期一样随时支取就可以的。", "理财会亏本吗": "薪金煲周周享是中信银行针对我行优质客户推出的一种对接存款，保本保息的优质投资，您可以放心购买", "最高多少收益": "产品收益和风险水平是相关的，风险越高收益越高，周周享产品是属于风险等级最低的银行存款，年利率是百分制二点一", "理财一定赚钱吗": "咱们这款产品是七天一结息的，而且承诺您保本保息，每隔七天您就可以看到一次利息入账，不用担心资金的安全性的。", "如何查看净值": "您可通过我航手机银行、我的理财查找产品持有信息，或我杭柜台、网银均可进行查看。", "理财到期日当天算收益吗": "是这样的，这款产品满足五万起点金额存满七天，会将这七天利息在第八天自动计息到您的活期账户", "封闭期是多少天": "今天推荐您的这款产品是随时申购赎回的，每存满七天自动结息一次，不满足七天是按照活期计算利息，没有持有时间上线要求哦", "你不专业": "实在抱歉呢，那这样吧，稍后安排我们专业的坐席给您回电。", "资金要使用暂时不考虑": "明白您的意思，如果您不方便的话，也可以先进行免费的产品签约。咱们周周享风险低，交易时间灵活，收益高于银行活期存款。而且产品非常稳健，还能满足资金流动性要求，等您后期方便了直接由系统自动帮您认购就可以。", "产品的发行人是中信银行吗": "产品的发行人，管理人都是中信银行。", "联系客户经理": "我这边后续会安排专业的坐席与您联系。", "这是最好的理财产品吗": "推荐您的这款是我们认为最适合您也是最安全的保本产品，当然我们航的理财产品非常丰富，您也可以通过柜台、网银、手机银行进行详细了解。", "你好": "您好，我是中信银行智能客服小信。", "介绍长期产品": "我行现有长期产品也非常丰富，您可以在柜台、网银、手机银行进行详细了解，相信一定有一款适合您的。", "咨询其他产品介绍": "目前这款产品，是我行根据您的综合情况匹配的，起购金额低；收益稳定；保本保息；赎回速度快。建议您优先股买该产品哦。", "询问身份": "您好，我是中信银行智能客服小信。", "产品是否有风险": "薪金煲周周享是属于存款产品，风险属于保本保息，是非常安全、您可以长期持有的产品。", "都是老公/老婆/家人帮忙理财": "这样也没有关系，您可以把我们今天给您介绍的这款产品告诉他去购买，额度也不多，要尽早购买哦", "是否有年费和管理费": "请您放心，薪金煲周周享是中信储蓄卡上一项没有任何费用的存款业务，可以免费开通免费使用，包括您自己手动或者自动申购、赎回都不收取任何费用，也就是说什么钱都不需要扣的", "咨询购买渠道": "您可以通过我稍后发送的短信进行了解，或者打开手机银行首页选择薪金煲后点击第一项周周享，也可以在已通过实名认证的官微进行签约。如有任何问题可致电我行客服电话95558或咨询银行网点。", "时间长点/别的金额的利率是多少": "周周享产品只分为两种不同计息方式，当账户存满七天按照百分之二点一年华利率自动结息至活期账户，不满足七天按照活期计息", "怎么有我电话": "是这样的，因为您是我行储蓄卡客户，本次也是专程给我们储蓄卡客户来电，您的信息都是经过系统加密处理的，您完全可以放心。", "询问预期年化收益率": "这款产品年利率为百分之二点一，保本保收益的哦，假如您有十万元放在咱们周周享账户七天是40元，一年是2100元，如果您的钱放在活期七天是5.8元，一年也只300有元", "中信银行客服电话": "我行24小时客服热线是95558，可以随时联系我们哦。", "要求详细介绍产品": "好的，这款产品是叫薪金煲周周享，对接的是银行七天通知存款产品，年化利率是百分之二点一，保本保息纳入存款保险计划，签约后每当账户满足五万元起点金额，就会自动生成账户并开始计息，账户持有时间无上限要求的，并且支持实时赎回实时到账使用非常方便，如果您i想继续了解更多详情，可以通过咱们中信银行是手机银行、网银、柜台、或者全国热线95558咨询哦", "介绍产品优点": "薪金煲周周享是我行的一项针对优质客户研发的存款功能，免费开通免费使用。起点金额5万，七天一结息。如果需要用钱使用也是非常灵活的，柜台取现金、刷卡消费或者绑定支付宝、微信直接付都没有赎回限额，非常方便。", "购买理财后什么时候起息": "这款产品交易日15点前购买支持当日计息的，同时使用非常灵活，支持随时赎回本金，非常适合用于流动资金的管理。", "申购起点金额": "咱们这款签约后是满足五万元起点金额账户自动生成，不满足五万元起点金额周周享账户自动失效", "如何激活手机银行": "请您在手机上直接下载“中信银行”APP，进行登录使用即可", "银行网址咨询": "哦我们的官方网址呢，是三w点citicbank点com，欢迎您登陆查询信息哦。", "从来没买过银行理财": "了解的，如果您之前不做理财，现在正好可以了解一下周周享产品，非常适合您的。它的收益较银行存款高并且赎回实时到账，等到您需要用钱的时候，可以随时取出，最主要的是它属于存款无需风险评。", "银行地址在哪": "我们这里是中信银行远程营销服务中心，我们的地址是北京市朝阳区光华路12号，中信大厦。", "询问理财产品类型": "这是一款保本保息的存款产品哦。", "银行卡到期，理财还是否可以赎回": "您放心，【姓名】【性别】，可以的，您在我航购买的理财都是跟着账户走的，理财到期后，资金是返回您的账户，所以您即便到时卡片到期，变更了卡号也没关系的，您如果是工资卡的话，到时跟单位财务部，或者人事部门及时变更，若您卡上有代扣代缴之类的业务，到时在柜台做好变更手续即可。", "炒股收益更高，相比理财更习惯炒股": "炒股也是一种比较好的投资方式，给您带来高收益的同时也存在一定的风险系数，建议您也可以适当配置些稳健的产品，虽然不会像股票投资那样带来超额收益，但相应承担的风险也较小，等理财到期后，您依旧可以将理财到期资金投入股票市场中。", "询问机器人是否在听": "小信在认真听讲，您请讲！", "你（机器人）能听见吗": "不好意思，刚才有点吵，现在能听见了。", "什么是七日年化收益率": "七日年化收益率，是指货币理财最近7日的平均收益，每日的收益，是根据货币市场利率的波动不断变化的，所以要参考七日年化收益率。", "问年龄": "我这里是智能客服小信。今年已经五岁啦。感谢您的接听。", "什么银行": "我们是中信银行的营销客服代表，咱们银行原称中信实业银行，创立于1987年，2005年底改为现名。中信银行是中国的全国性商业银行之一，总部位于北京。", "有手续费吗": "给您介绍的这款产品不会产生手续费，请您放心。", "推荐期限更短的产品": "今天给您推荐的周周享，投资期限是七天的，也就是说，资金放满七天，就可以按照周周享的百分之二点一计息，为满足七天还可以正常享受活期利息，所以非常建议您优先配置该产品哦。", "你声音很好听": "谢谢夸奖，我是智能客服小信，我们的产品和我的声音一样美好哦。", "工号多少": "您好，我是中信银行智能客服小信，工号0001。", "是不是骗子": "这个您大可以放心，我是中信银行程营销中心的客服代表小信。如果您对我的身份有任何疑问，您可以致电咱们银行的官方热线95558进行核实的呢。电话中给您介绍的业务，在我行所有官方渠道都可以同步查看的，也请您放心。", "比较其他产品区别": "那我给您介绍一下，这款产品没有封闭期，可以随时赎回到账；周末也可享收益，并且支持快捷支付使用。已经是我行，根据您的综合情况，匹配的最优产品了，建议您优先配置该产品哦。", "询问购买时间": "薪金煲周周享您在交易日下午15点之前认购，当天计息，交易日15点之后认购，下一交易日开始计息。", "收益什么时间到账": "薪金煲周周享如存满七天未支取，第八天获得利息进入活期账户，本金部分自动转存，且不受节假日影响。", "无声场景提示": "抱歉，小信刚才没听到您的声音。", "问个问题": "好的，您请说 。（停顿等待）", "等一下": "好的。（停顿等待）"}